{"hdr":"GEMELLA","overview":"88-220 kW (120-300 HP)\rPROFESSIONAL FOLDING STRAW CHOPPER (CORN, STRAW, SORGHUM, GRASS, SUNFLOWER AND SET-ASIDE)\r\r\nНовая модель измельчителя кукурузных стеблей со складывающейся рамой GEMELLA характеризуется максимальной прочностью и безопасностью в применении. Система резки благодаря просторной измельчительной камере, прочному ротору со спиральным расположением инструментов, а также зубчатому ответному ножу, позволяющему измельчать, в том числе и наиболее труднообрабатываемые остатки, гарантирует отличную обработку, в том числе и сложных субстратов. Выгрузка материала, даже в обильном количестве или слишком сырого, обеспечивается особой формой рамы. Гидравлическое закрывание с автоматическими предохранительниыми замками обеспечивает безопасную транспортировку.","techHdrs":["ВЕРСИЯ","1-1.png","1-2.png","1-3.png","1-4.png","1-6.png"],"tech0":["470","88-220 / 120-300","465","502","1000","48"],"tech1":["620","110-220 / 150-300","620","657","1000","64"],"std":["Universal three point hitch, cat. II and III","Standard PTO shaft (1” 3/8 Z6 tractor side yoke)","Side direct PTO shafts and oil bath transmission spacer","Gearbox PTO 1000 rpm, double transmission, with free-wheel","Side transmissions with 5 toothed belts","Blades Kit “05”","Electronically balanced rotor with 8 rows of helically disposed tools","Heavy duty barrel type bearings","Hydraulic folding system","Safety hydraulic locks for transport","Manual selection device for fix/upwards floating mode","Adjustable Ø 220 mm rear levelling rollers","Transmission belts external adjustment","Quick PTO shaft protection removal","Double standing support","Floating third point connection rod","Lower toothed counter-blade","Front safety flaps","Rear lights for transport (disassembled)","Folded shredder width: cm 240","Central divider and “L” shaped blades working close to the central flank to minimize the uncutted surface between the shredding heads","«CE» safety guards","Adjustable pair of skids"],"access":["Rear steering wheels (4 wheels)","Double skin, welded and toothed higher counter-blade 470 (2 kits required)","Double skin, welded and toothed higher counter-blade 620 (2 kits required)","Price reduction for rollers - GEMELLA 470 wheels version","Price reduction for rollers - GEMELLA 620 wheels version"],"picts":["35-0.jpg","35-1.jpg","35-2.jpg","35-3.jpg","35-4.jpg","35-5.jpg","35-6.jpg","35-7.jpg","35-8.jpg"]}