{
  "hdr": "UFO TZAR",
  "overview": "\nДисковая борона UFO предназначена для интенсивной обработки почвы и растительных остатков. Прочная конструкция наряду с набором дисков размером 610 мм обеспечивают возможность использование бороны в различных условиях для достижения рабочей глубины 12 см.\n \n \nДоступны полунавесные или прицепные складываемые модели UFO шириной 4... 6 м. Данное изделие обеспечивает максимальную производительность за счет достижения высокой скорости и рабочей ширины до 6 м. Весь модельный ряд оснащен C-образными пружинными стойками с поперечным сечением 80 x 20 мм.\n \nНеповторимая комбинация\nКомбинация C-образной пружинной стойки, ступицы Culti-Hub и диска диаметром 610 мм позволяют эффективно направить всю мощность трактора на обработку земли, в то время как высокая рабочая скорость обеспечивает непревзойденное выравнивание и измельчение поверхностного слоя.\n \nДиск\nДиск диаметром 610 мм обеспечивает достижение рабочей глубины до 12 см, что идеально подходит не только для заделывания растительных остатков, но и для выравнивания почвы (например, после ее вспашки плугом). В зависимости от количества растительных остатков можно использовать две версии дисков:\n• большое количество растительных остатков (стандартный диск с 9 зубьями)\n• небольшое количество растительных остатков (мелкозубчатый диск с 15 зубьями)\n \nНовая C-образная пружинная стойка\nКомбинация кронштейна и защиты от повреждений UFO образуют так называемую «С-образную пружину». Компактная конструкция обеспечивает прохождение оптимального потока материала между дисками, а специальная сталь для пружин гарантирует надежность и гибкость оборудования даже в тяжелых условиях работы. Пружинная стойка спроектирована таким образом, чтобы оставаться прочной, но при этом сохранять способность к вибрации и поглощать удары на высокой скорости, а затем передавать их в качестве колебательного эффекта, который усиливает эффект обработки почвы. Проведение техобслуживания не требуется, что значительно сокращает время простоя оборудования и снижает эксплуатационные расходы.\n ",
  "techHdrs": [
    "ВЕРСИЯ",
    "1-1.png",
    "1-2.png",
    "1-3.png",
    "1-4.png",
    "1-6.png"
  ],
  "tech0": [
    "600",
    "600",
    "300",
    "da 6 a 12",
    "48",
    "260-360",
    "610"
  ],
  "std": [
    "Rear reinforcing plate",
    "More hinging points on rear doors",
    "Heavy Duty 3 point hitch structure",
    "Side extended and beefed up flanks",
    "Re-designed skids, ready for optional anti-wearing plate"
  ],
  "access": []
}
