{"hdr":"ADMIRAL","overview":"\nУниверсальная машина для различных потребностей обработки почвы. Если вы нуждаетесь в первичной обработке на тяжелых почвах, или предпосевной обработке почвы для равномерной подготовки семенного ложа, или вам нужна борона для комбинированного использования, ADMIRAL - это то, что вам нужно. Борона ADMIRAL доступна с рабочей шириной 8,5 м, диски большого диаметра (Ø 610 мм), крепящиеся на независимых пружинных стойках с наклоном (22°) и вогнутой формой, имеют уникальное X-образное расположение для агрессивного разрезания и измельчения жестких остатков на высокой скорости (до 15 км/ч) с минимальным риском засорения. Вопросу дизайна также уделяется немаловажное значение; зубчатый штригель и задний каток (лопастной или клетчатый) представляют собой единый блок по всей ширине агрегата.\nМодель ADMIRAL 850 оснащена 68 отдельно установленными дисками, расположенными в 4 ряда с разнесением 508 мм. Широкое разнесение между дисками в ряду обеспечивает плавное прохождение растительных остатков даже на сильно деформированном грунте или влажных и липких почвах с минимальным риском разбивания машины.\nДиски ромашкового типа большого диаметра 610 мм толщиной 8,5 мм. Диски изготовлены из очень прочных сортов стали и имеют конструкцию, позволяющую увеличить контакт с почвой в четыре раза по сравнению с дисковыми боронами меньшего диаметра. Вогнутая форма дисков гарантирует отличное смешивание соломы с почвой даже для твердых пожнивных остатков, когда обычно используются вертикальные диски.\nУгол резки в 22°, форма дисков и их разнесение создают оптимальные условия для обработки даже очень твердых почв.\n","techHdrs":["ВЕРСИЯ","1-1.png","1-2.png","1-3.png","1-4.png","1-6.png"],"tech0":["850","242-331 / 330-450","850","8-15","13200","430","68"],"tech1":["LEAFLET DISC HARROWS","8.4 MB","pdf",""],"std":["Техническая информация","Особенности","Residue sizing – Aggressive notched blades slice through crop residue to effectively size it for rapid decomposition.","Residue blending – The high-speed rotation of the discs turns the soil while chopping residue. This results in an ideal mixture of tilled soil with properly sized residue.","Oxygen introduction/warming – As the soil and residue are mixed, oxygen enters the tilled zone and in cooler soils the action also warms the seed zone for rapid crop rooting and emergence.","Activation of soil bacteria – Machinery doesn't break down crop residue as the soil bacteria does. When soil is warmed and oxygen is introduced, soil bacteria becomes active and feeds on crop residue. During this process, the residue is decomposed and the nutrients become available for new plantings.","Finishing – Consolidating the soil/residue mix helps bacteria break down residue better. The consolidated surface also produces an ideal seedbed, prevents erosion and creates a capillary effect to preserve moisture."],"access":[],"picts":["47-0.jpg","47-1.jpg","47-2.jpg","47-3.jpg","47-4.jpg","47-5.jpg","47-6.jpg","47-7.jpg","47-8.jpg"]}