{"hdr":"MIRCO","overview":"ПОЛУНАВЕСНОЙ ОБОРОТНЫЙ ПЛУГ\nПолунавесной плуг MIRCO представляет собой сочетание качества и технологии, которые призваны обеспечить высокую производительность. Все настройки можно выполнять непосредственно из кабины. Оператор может с помощью гидравлики установить тип вспашки (в борозде или по полю), рабочую ширину отвалов и передней борозды.\n \n \nКомплект «+1 корпус»\nРама может быть оснащена усиленным фланцем на конце рамы, который используется для монтажа дополнительного корпуса.\n \nТочная глубина\nЗаднее колесо шириной 500 мм и высотой 1040 мм создает достаточную контактную поверхность, снижая степень уплотнения грунта и обеспечивая высокую эффективность работы даже на влажной почве, препятствуя зарыванию плуга в землю.\n \nРавномерная вспашка\nЧтобы обеспечить равномерную рабочую глубину, варианты плуга для вспашки «по полю» оборудованы передним колесом шириной 300 мм (стандартная комплектация), которое при движении более точно повторяет все контуры почвы.\n \nУсиленная рама\nКонструкция рамы выполнена из высококачественной стали размером 160 х 160 мм, которая обеспечивает максимальную прочность и гибкость всего изделия, одновременно уменьшая его вес.\n \nДостаточно большой просвет\nПлуг MIRCO является максимально универсальным изделием благодаря большому клиренсу 80 см (90 см в качестве дополнительной опции) и большому расстоянию между корпусами (105 см). Это позволяет работать даже по высокостоящим растительным остаткам и/или большому их количеству на поверхности.\n \nДва варианта вспашки\nБлагодаря гидроцилиндру, параметры которого регулируются прямо из кабины трактора, оператор может переключиться со вспашки в борозде на вспашку по полю в течение нескольких секунд. В стандартную комплектацию моделей плуга для вспашки по полю входит переднее опорное колесо.\n \nРабочая ширина\nРабочая ширина настраивается механически (версия Passo) или гидравлически (версия Vario) прямо из кабины трактора. Хорошо видимый индикатор позволяет водителю контролировать установленную ширину.\n \nРегулировка линии тяги\nВозможность регулировки положения плуга относительно линии тяги трактора позволяет снизить нагрузку на плуг, а также избежать ее нежелательных последствий. Это гарантирует, что трактор будет использовать всю свою полезную мощность для достижения более высокой эффективности обработки почвы.\n \nРабочая глубина\nБольшое заднее колесо (ширина 500 мм) минимизирует степень уплотнения грунта и обеспечивает безопасность при транспортировке плуга. Ручная механическая регулировка ограничителя глубины выполняется очень быстро и комфортно, ее можно осуществлять непосредственно в поле.\n \nРегулировка передней борозды\nГидравлический цилиндр позволяет регулировать переднюю борозду прямо из кабины, не влияя на другие параметры. Обладая достаточным пределом перемещения, он также позволяет адаптировать плуг к колесным тракторам (вспашка в борозде) и к гусеничным машинам (вспашка по полю).","techHdrs":["ВЕРСИЯ","1-1.png","1-2.png","1-3.png","1-4.png","1-6.png"],"tech0":["MIRCO 6","169-242 / 230-330","6","80 - 90","160 x 160"],"tech1":["MIRCO 7","191-264 / 260-360","7","80 - 90","160 x 160"],"tech2":["MIRCO 8","213-294 / 290-400","8","80 - 90","160 x 160"],"tech3":["MIRCO 8 + 1","279-367 / 380-500","9","80 - 90","160 x 160"],"tech4":["","2.8 MB","pdf",""],"std":["Техническая информация","стандартное оборудование","Особенности","Сечение рамы 160х160x12 мм","Навеска III - категории ","Болтовые предохранители корпусов плуга","Гидравлическая регулировка настройки положнения первого корпуса","Гидравлическая регулировка глубины обработки","Гидравлическая регулировка ширины захвата каждого корпуса (опционально)","Клиренс 87 см","Стояночная нога","Транспортное и оборотное колесо 500/45-22,5 с анти-шоковым азотным подрессориванием","Стандартный отвал для работы на глубину 20-38 см по тяжёлым почвам"],"access":[],"picts":["54-0.jpg","54-1.jpg","54-2.jpg","54-3.jpg","54-4.jpg","54-5.jpg","54-6.jpg","54-7.jpg","54-8.jpg","54-9.jpg","54-10.jpg"]}