{"hdr":"SP","overview":"Пропашная сеялка точного высева (свекла, соя, кукуруза и подсолнечник)\nСеялки серии SP являются одними из самых популярных и широко используемых по всему миру. Это серия включает в себя несколько версий для России: SPСталинградская и SP DORADA. В основе машин - высевающий аппарат SP, обладающий большим количеством преимуществ: небольшой вес, простота конструкции и невероятная точность посева, благодаря низкой высоте падения семян с распределителя (от 60 до 140 мм).\n \nВсе технические решения достаточно практичны и интуитивно понятны, что значительно упрощает работу оператора и проведения техобслуживания.\nОсобенности сеялки SP Сталинградская 8 x 70:\nНавесная пневматическая сеялка точного высева с анкерным сошником SP 8 с возможностью внесения удобрений. Количество рядов - 8, междурядное расстояние - 70 см. Жесткая рама сеялки представляет из себя одинарный брус квадратного сечения 150 x 150 мм, на котором расположены высевающие элементы, приводные колеса, навеска с вентилятором, маркеры ряда, баки и сошники для внесения удобрений.\nПрикатывающие колеса\n\n \nПрикатывающие колеса для сеялок SP предлагаются двух типов: Farmflex и V-образные. Колесо Farmflex – это универсальный инструмент для песчаной или хорошо обработанной почвы. Для работы на тяжелой или влажной почве лучше использовать V-образные прикатывающие колеса, которые обеспечат безупречное закрытие борозды, а следовательно – равномерное прорастание семян в дальнейшем.\nДозатор удобрений MINIMAX\n\n \nВнесение удобрения рядом с семенами сокращает затраты и повышает эффективность их использования. В случае с сеялками GASPARDO, можно индивидуально, исходя из типа и количества удобрений, подобрать оборудование для его внесения. Бункеры могут быть разной ёмкости и выполненные из разных материалов (нержавеющей стали, пластика или листового металла), и комбинироваться с разными типами сошников для внесения удобрений, в зависимости от типа и рельефа почвы, на которой будет работать сеялка.\nВнесение удобрений осуществляется с помощью анкерного сошника.\nМонитор контроля высева V1200\n \nБлагодаря фотоэлементам, установленным на каждой секции, дисплей позволяет контролировать качество посева и сбои в работе. Например, если заканчиваются семена или из-за неправильных настроек слишком часто попадаются «двойники», оператор получит соответствующий звуковой сигнал и с помощью дисплея сможет немедленно определить, какая из секций сеялки работает неправильно.\nОсобенности сеялки SP DORADA 12 x 45:\nЭта версия сеялки SP также оснащена анкерным сошником с возможностью внесения удобрений. При этом количество рядов - 12, междурядное расстояние - 45 см. Кроме того, DORADA способна трансформироваться в 8-рядную сеялку с междурядьем в 70 см.","techHdrs":["ВЕРСИЯ","1-1.png","1-2.png","1-3.png","1-4.png","1-6.png"],"tech0":["SP 12","45","160x4","1450","120-140","12","90"],"tech1":["SP 8","70 (75)","160x4","1180","90-100","8","90"],"std":["Техническая информация","стандартное оборудование","Особенности","Камнеотбрасыватели","Загортачи","Карданный привод высевающего аппарата с срезным шплинтом-предохранителем","Безступенчатая регулировка глубины высева","Прикатывающие колёса 2х дюймовые V-образные или Farmflex диаметром 370 мм (на выбор)","Гидравлические маркёры","Привод вентилятора от ВОМ 540 об/мин через карданную передачу Z6-Z8","Сцепка 3х точечная II категории","Внесение удобрений анкерным сошником","Устройство дозирования удобрений MINIMAX","Монитор контроля высева V1200, сигнализирующий об остановке высева в каком-либо ряду и отображающий количество отсеянной площади","Высевающие диски кукуруза, подсолнечник","Камнеотбрасыватели","Загортачи","Карданный привод высевающего аппарата с срезным шплинтом-предохранителем","Безступенчатая регулировка глубины высева","Прикатывающие колёса 2х дюймовые V-образные или Farmflex диаметром 370 мм (на выбор)","Гидравлические маркёры","Привод вентилятора от ВОМ 540 об/мин через карданную передачу Z6-Z8","Сцепка 3х точечная II категории","Внесение удобрений анкерным сошником","Устройство дозирования удобрений MINIMAX","Монитор контроля высева V1200, сигнализирующий об остановке высева в каком-либо ряду и отображающий количество отсеянной площади","Высевающие диски кукуруза, подсолнечник, сахарная свекла, соя","Комплект трансформации для переоборудования из 12 х 45 см в 8 х 70 см"],"access":[],"picts":["56-0.jpg","56-1.jpg","56-2.jpg","56-3.jpg"]}