{"hdr":"MTR","overview":"\nНавесная пневматическая сеялка с двухдисковым сошником МТR c возможностью внесения удобрений предназначена для посева пропашных культур по «традиционной» и «минимальной» технологии обработки почвы. Сеялка представлена в двух видах: MTR 8 x 70 и MTR 12 x 45, которые отличаются количеством секций и междурядий.\nВ основе сеялок MTR - одноименный высевающий аппарат MTR, обладающий большим набором преимуществ:\n\nВ дополнение к основным преимуществам сеялок MTR доступны также опции для решения задач посева при любом состоянии почвы:\n\n \n\n \n \nТЕХНОЛОГИЯ MINIMAX\n\nРазработанная Maschio Gaspardo технология локализованного внесения удобрений позволяет, в комбинации с надлежащей системой боронования в соответствии с типом почвы, производить внесение удобрений на регулируемом расстоянии по бокам посевной линии.\n \nПОСЕВНОЙ ТЕРМИНАЛ V1200\n\nДанный терминал устанавливается в кабине трактора и позволяет следить за рабочими параметрами и управлять электрическим исключением рядов:\nЭлектромагнитное отключение блоков - с помощью системы электромагнитных выключателей можно по отдельности исключать из работы посевные блоки, отправляя электросигнал управления с терминала MCE или через протокол ISOBUS. При этом прерывается передача на высеивающем аппарате без риска повредить семена. Высев может быть моментально возобновлен после перерыва, поскольку пневматическая система остается в действии.\n\nФотоэлемент для контроля за посевом - фотоэлементы на выходе распределителя удостоверяют фактическое прохождение семени через высевную трубку. Система контроля посева со звуковым оповещением своевременно уведомляет оператора о возникновении сбоев или опустошении бункера.\n","techHdrs":["ВЕРСИЯ","1-1.png","1-2.png","1-3.png","1-4.png","1-6.png"],"tech0":["MTR 12","45","200x4","2200","150","12","90"],"tech1":["MTR 8","70","160x4","1980","100-130","8","90"],"std":["Техническая информация","стандартное оборудование","Особенности","Камнеотбрасыватели","Карданный привод высевающего аппарата с срезным шплинтом-предохранителем","Безступенчатая регулировка глубины посева","Внесение удобрений дисковым сошником","Прикатывающие колёса 2х дюймовые V-образные","Гидравлические маркёры","Привод вентилятора от ВОМ 540 об/мин","Сцепка 3х точечная II категории","Карданный вал Z6-Z8","Централизованное устройство дозирования удобрений MINIMAX","Монитор контроля высева, сигнализирующий об остановке высева в каком-либо ряду и отображающий количество отсеянной площади","Высевающие диски кукуруза и подсолнечник","Камнеотбрасыватели","Карданный привод высевающего аппарата с срезным шплинтом-предохранителем","Безступенчатая регулировка глубины высева","Прикатывающие колёса 2х дюймовые V-образные","Гидравлические маркёры","Привод вентилятора от ВОМ 540 об/мин через карданную передачу Z6-Z8","Сцепка 3х точечная II категории","Внесение удобрений дисковым сошником","Устройство дозирования удобрений MINIMAX","Монитор контроля высева V1200, сигнализирующий об остановке высева в каком-либо ряду и отображающий количество отсеянной площади","Высевающие диски кукуруза, подсолнечник, сахарная свекла, соя"],"access":[],"picts":["61-0.jpg","61-1.jpg","61-2.jpg"]}