{"hdr":"TROTTER 125","overview":"ПРЕСС-ПОДБОРЩИК С ФИКСИРОВАННОЙ КАМЕРОЙ И ВАЛЬЦЕВЫМ ТРАНСПОРТЕРОМ\r\rМногоцелевые пресс-подборщики TROTTER 125 Maschio Gaspardo отлично справляются как с сеном, так и с сенажом, а также с виноградной лозой. Они прекрасно подойдут для работы в хозяйствах, где требуются рулоны небольших габаритов, но с большим весом.\r\rЭта прочная машина с шестернями и вальцами из закаленного железа проста в использовании и подходит для работы на различных типах почвы, производительность достигает 50 рулонов в час.\r\rБлагодаря системе из 18 вальцов TROTTER обеспечивает отличное прессование продукта. Каждый из 18 вальцов установлен на подшипники heave duty, которые в свою очередь размещены в чугунные корпуса и зафиксированы запаянными болтами снаружи камеры прессования. Каждый валец можно изъять для проведения технического обслуживания, при этом нет необходимости снимать какой-либо другой компонент камеры. Мощность передается цепями транспортера на 1'' в комплекте с зубчатым колесом большого диаметра во избежание быстрого износа. \rДля постоянного цикла смазки цепей дополнительно может быть установлена система автоматической смазки. \r\rВ кабине трактора устанавливается пульт управления пресс-подборщиком. Простой и удобный в работе блок управления позволяет измерять: диаметр рулона, давление в камере прессования и осуществлять контроль за системой увязки. Все эти данные выводятся на увеличенный графический дисплей.\r","techHdrs":["ВЕРСИЯ","1-1.png","1-2.png","1-3.png","1-4.png","1-6.png"],"tech0":["125","220","125","52","540"],"tech1":["125 TOPCUT","220","125","65","540"],"tech2":["125 ULTRACUT","220","125","72","540"],"std":["Техническая информация","стандартное оборудование","Особенности","широкий подборщик","18 вальцов","прессование: механическое с ручным регулированием, 7 положений","фиксированная камера","диаметр рулона 1250 мм","ширина рулона 1200 мм","двойная нить","сеть","автоматическая центральная смазка","счетчик рулонов","колеса 400/60","13 ножей (для TROTTER 125 TOP CUT) и 25 ножей (для TROTTER 125 ULTRA CUT) ","длина фракции: 77 мм (для TROTTER 125 TOP CUT) и 45 мм (для TROTTER 125 ULTRA CUT) ","Ширина: 2400 мм","Длина: 3920 мм","Высота: 2050 мм","Вес: 3120 кг (для TROTTER 125 TOP CUT) и 3190 кг (для TROTTER 125 ULTRA CUT)","ВОМ: 540 об./мин - 65 л.с. (для TROTTER 125 TOP CUT) и 72 л.с. (для TROTTER 125 ULTRA CUT) ","Гидравлическая система: 1 распр. прост. действ., 1 распр. двойн. действ.","Электрическая система: 1 разъем на 7 полюсов 12V","muovendo in denti più vicini al rotore l'alimentazione migliora in condizioni asciutte.","muovendo i denti più distanti dal rotore, la capacità del pick-up aumenta in condizioni umide: nessun problema di intasamento."],"access":[],"picts":["77-0.jpg"]}